brew "asdf"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bat"
brew "cmake"
brew "dash"
brew "dropbox"
brew "fd"
brew "ffmpeg"
brew "firefox-developer-edition"
brew "flac"
brew "fontconfig"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gh"
brew "git"
brew "google-chrome"
brew "htop"
brew "hub"
brew "imagemagick"
brew "iterm2"
brew "jsonpp"
brew "keepassx"
brew "lua"
brew "luajit"
brew "mattermost"
brew "neovim"
brew "python@3.9"
brew "readline"
brew "redis"
brew "ringcentral-meetings"
brew "ripgrep"
brew "siege"
brew "slack"
brew "sqlite"
brew "the_silver_searcher"
brew "tmux"
brew "upwork"
brew "vim"
brew "vips"
brew "webp"
brew "webtorrent"
brew "yamllint"
brew "youtube-dl"
brew "zeromq"
brew "zimg"
