brew "adns"
brew "aom"
brew "asdf"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bdw-gc"
brew "berkeley-db"
brew "c-ares"
brew "ccls"
brew "cfitsio"
brew "cmake"
brew "coreutils"
brew "dav1d"
brew "docbook"
brew "docbook-xsl"
brew "docutils"
brew "ffmpeg"
brew "fftw"
brew "flac"
brew "fontconfig"
brew "fontforge"
brew "freetds"
brew "freetype"
brew "frei0r"
brew "fribidi"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "ghostscript"
brew "giflib"
brew "git"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnupg"
brew "gnutls"
brew "gobject-introspection"
brew "graphite2"
brew "guile"
brew "harfbuzz"
brew "hdf5"
brew "htop"
brew "hub"
brew "hwloc"
brew "icu4c"
brew "ilmbase"
brew "imagemagick"
brew "isl"
brew "jemalloc"
brew "jpeg"
brew "jsonpp"
brew "lame"
brew "leptonica"
brew "libass"
brew "libassuan"
brew "libbluray"
brew "libde265"
brew "libev"
brew "libevent"
brew "libexif"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libgsf"
brew "libheif"
brew "libidn2"
brew "libimagequant"
brew "libksba"
brew "liblqr"
brew "libmatio"
brew "libmpc"
brew "libogg"
brew "libomp"
brew "libpng"
brew "librsvg"
brew "libsamplerate"
brew "libsndfile"
brew "libsodium"
brew "libsoxr"
brew "libspiro"
brew "libspng"
brew "libtasn1"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libuninameslist"
brew "libunistring"
brew "libusb"
brew "libuv"
brew "libvidstab"
brew "libvorbis"
brew "libvpx"
brew "libvterm"
brew "libxml2"
brew "libyaml"
brew "little-cms2"
brew "llvm"
brew "lua"
brew "luajit"
brew "luajit-openresty"
brew "lz4"
brew "lzo"
brew "mozjpeg"
brew "mpdecimal"
brew "mpfr"
brew "msgpack"
brew "ncurses"
brew "neovim"
brew "nettle"
brew "nghttp2"
brew "npth"
brew "nspr"
brew "nss"
brew "open-mpi"
brew "opencore-amr"
brew "openexr"
brew "openjpeg"
brew "openslide"
brew "openssl@1.1"
brew "openvpn"
brew "opus"
brew "orc"
brew "p11-kit"
brew "pango"
brew "pcre"
brew "pcre2"
brew "perl"
brew "pgformatter"
brew "pinentry"
brew "pixman"
brew "pkcs11-helper"
brew "pkg-config"
brew "poppler"
brew "postgresql@9.6"
brew "python@3.7"
brew "python@3.8"
brew "python@3.9"
brew "qt"
brew "ranger"
brew "rav1e"
brew "readline"
brew "redis"
brew "ripgrep"
brew "rlwrap"
brew "rtmpdump"
brew "rubberband"
brew "ruby"
brew "sdl2"
brew "shared-mime-info"
brew "siege"
brew "snappy"
brew "speex"
brew "sqlite"
brew "srt"
brew "szip"
brew "tcl-tk"
brew "tesseract"
brew "the_silver_searcher"
brew "theora"
brew "tmux"
brew "translate-shell"
brew "unbound"
brew "unibilium"
brew "universal-ctags"
brew "unixodbc"
brew "utf8proc"
brew "vim"
brew "vips"
brew "watchman"
brew "webp"
brew "x264"
brew "x265"
brew "xmlto"
brew "xvid"
brew "xz"
brew "yamllint"
brew "youtube-dl"
brew "zeromq"
brew "zimg"
brew "adobe-acrobat-reader"
brew "browserstacklocal"
brew "dash"
brew "dropbox"
brew "firefox-developer-edition"
brew "google-chrome"
brew "iterm2"
brew "keepassx"
brew "libreoffice"
brew "mattermost"
brew "microsoft-auto-update"
brew "ngrok"
brew "parallels"
brew "ringcentral-meetings"
brew "slack"
brew "upwork"
brew "virtualbox"
brew "virtualbox-extension-pack"
brew "webtorrent"
